{
    "menu.history": "Unsere Geschichte",
    "menu.informations": "Informationen",
    "menu.confirmations": "Rückmeldung",

    "home.welcoming.1": "Wir laden euch herzlich zu unserer kirchlichen Trauung am ",
    "home.welcoming.1.date": "15. August 2020 um 15 Uhr",
    "home.welcoming.1.suite": " in der Kirche St. Jodokus in Büren-Wewelsburg ein.",
    "home.welcoming.2": "Anschließend möchten wir mit euch im Saal der Jugendherberge Wewelsburg weiterfeiern.",
    "home.welcoming.3": "Wir freuen uns, wenn ihr diesen besonderen Tag mit uns feiert.",

    "story.title.1": "Unsere Geschichte",
    "story.1.card": "Aufeinandertreffen",
    "story.1": "Kennenlernen in der Studentengemeinde in Roubaix (Oktober 2014)",
    "story.2.card": "Chorkonzert in Lille",
    "story.2": "Besuch eines Konzertes mit Sabrinas Chor (November 2014)",
    "story.3.card": "Auf Wiedersehen",
    "story.3": "Abschied in Lille nach einem Kinobesuch (April 2015)",
    "story.4.card": "Wiedersehen in Lille",
    "story.4":"(Pfingsten Mai 2015)",
    "story.5.card": "Das Pendeln beginnt",
    "story.5": "Erstes Treffen in Münster (Ende Mai 2015)",
    "story.6.card": "Hin-und Herfahren",
    "story.6":"Hier Warten auf den Bus in Dortmund (November 2015)",
    "story.7": "Jeden Abend Skype…",
    "story.title.2": "Unsere Familien",
    "story.8": "In Büren",
    "story.9": "In Québec",
    "story.10": "In Bujumbura",
    "story.title.3": "Was uns verbindet…",
    "story.11": "Glaube, Hautecombe, Weltjugendtag, Taizé",
    "story.12": "Musik",
    "story.13": "Sport",
    "story.14": "Reisen",
    "story.15": "Liebe",

    "informations.night.title": "Schlafen",
    "informations.night.invitation": "Die Feier wird in der Jugendherberge Wewelsburg stattfinden, daher besteht die Möglichkeit, auch dort und in direkter Nähe zum Saal zu übernachten. Bitte reserviert dazu schnellstmöglich eure Betten direkt bei der Jugendherberge und gebt an, dass ihr zur Hochzeit gehört. Ihr könnt entscheiden, ob und wie viele Nächte ihr dort schlaft.",
    "informations.trajet.title": "Anreise",
    "informations.trajet.flugzeug.title": "Mit dem Flugzeug",
    "informations.trajet.flugzeug.1": "bis Airport Paderborn/Lippstadt, dann mit dem Bus zur Haltestelle \"Wewelsburg Kreismuseum\"",
    "informations.trajet.flugzeug.2": "bis Airport Hannover oder Frankfurt, dann weiter mit dem Zug zum \"Hauptbahhof Paderborn\", und von dort mit dem Bus S61 bis zur Haltestelle \"Wewelsburg Kreismuseum\"",
    "informations.trajet.flugzeug.3": "bis Airport Düsseldorf, Köln/Bonn oder Dortmund, dann weiter mit dem Zug zum \"Hauptbahnhof Paderborn\" und von dort mit dem Bus S61 bis zur Haltestelle \"Wewelsburg Kreismuseum\" (SchönerTagTicket NRW)",
    "informations.trajet.zug.title": "Mit dem Zug",
    "informations.trajet.zug.1": "bis zum \"Hauptbahnhof Paderborn\" von dort mit dem Bus S61 bis zur Haltestelle \"Wewelsburg Kreismuseum\".",
    "informations.trajet.zug.2": "Von Paris bis Dortmund fährt der Thalys. Diesen bitte drei Monate im Vorhinein buchen. Dies ist sehr günstig. Von dort weiter mit dem Zug zum \"Hauptbahnhof Paderborn\" und mit dem Bus S61 bis zur Haltestelle \"Wewelsburg Kreismuseum\" (SchönerTagTicket NRW) fahren.",
    "informations.trajet.auto.title":"Mit dem Auto",
    "informations.trajet.auto.1":"Parkplatz Kreismuseum Wewelsburg",
    "informations.trajet.bus.title":"Mit dem Bus",
    "informations.trajet.bus.1":"Von Lille bis Düsseldorf fährt der DB IC Bus. Dies ist der günstig. Von dort weiter mit dem Zug zum \"Hauptbahnhof Paderborn\" und mit dem Bus S61 bis zur Haltestelle \"Wewelsburg Kreismuseum\" (SchönerTagTicket NRW) fahren.",
    "informations.trajet.help":"Bitte meldet euch bei uns, wenn ihr noch Plätze frei habt oder keine Möglichkeit findet, nach Wewelsburg zu kommen. Unsere Gäste kommen von überall, vielleicht können wir euch so vermitteln. Danke ",

    "confirmation.adresse.texte": "Bitte bestätigt eure Anwesenheit per Mail: ",
    "confirmation.extrainfo": "Zögert nicht, uns weitere Informationen zu schicken oder Fragen zu stellen.",

    "footer.developed.by": "Entwickelt von"
}