{
    "menu.history": "Notre histoire",
    "menu.informations": "Informations",
    "menu.confirmations": "Confirmation",

    "home.welcoming.1": "C’est avec joie que nous vous invitons à assister à notre mariage qui sera célébré le ",
    "home.welcoming.1.date": "15 août 2020 à 15 heures",
    "home.welcoming.1.suite": " à l’église St. Jodokus à Büren-Wewelsburg.",
    "home.welcoming.2": "Après la cérémonie, on aura le plaisir de vous accueillir à la salle de fête dans le château de Wewelsburg.",
    "home.welcoming.3": "Nous serions heureux de pouvoir compter sur votre présence en cette journée spéciale.",

    "story.title.1": "Notre histoire",
    "story.1.card": "Rencontre",
    "story.1": "On s'est rencontré à l'aumonerie des étudiants et des jeunes pros à Roubaix",
    "story.2.card": "Petit rencard",
    "story.2": "Concert de la chorale des jeunes de Lille dont faisait partie Sabrina (Novembre 2014)",
    "story.3.card": "Au revoir",
    "story.3": "Sabrina repart en Allemagne. Petit au revoir après une soirée ciné (Avril 2015)",
    "story.4": "Retour de Sabrina à Lille pour une visite (Pentecôte Mai 2015)",
    "story.5.card": "Les allers retours commencent ...",
    "story.5": "Rencontre à Münster (Fin Mai 2015)",
    "story.6": "On attend le bus à Dortmund(Novembre 2015)",
    "story.7": "Chaque soir, skype avant de dormir …",
    "story.title.2": "Nos familles",
    "story.8": "A Büren",
    "story.9": "A Québec",
    "story.10": "A Bujumbura",
    "story.title.3": "Ce qui nous lie …",
    "story.11": "La foi, Hautecombe, JMJ (Journée mondiale de la jeunesse), Taizé",
    "story.12": "Musique",
    "story.13": "Sport",
    "story.14": "Voyager",
    "story.15": "L'amour, bien sûr",

    "informations.night.title": "La nuitée",
    "informations.night.invitation": "Il y a la possibilité de dormir dans l'auberge de jeunesse de Wewelsbourg où on va aussi fêter. Pour réserver des lits, veuillez contacter l'auberfe dès que possible et indiquer que vous êtes des invités du mariage. Vous pouvez décider si vous voulez loger dans cette auberge de jeunesse et combien de nuits.",
    "informations.trajet.title": "Le trajet",
    "informations.trajet.flugzeug.title": "En avion",
    "informations.trajet.flugzeug.1":"Prenez l’avion jusqu’à l’aéroport  Paderborn/Lippstadt, puis le bus  jusquà l’arrêt \"Kreismuseum Wewelsburg\"",
    "informations.trajet.flugzeug.2":"Prenez l’avion jusqu’à l’aeroport Hannover ou Frankfurt, puis prenez le train jusqu’à la gare centrale de Paderborn. Il y a le Bus S61 qui va jusquà l’arrêt \"Wewelsburg Kreismuseum\".",
    "informations.trajet.flugzeug.3":"Prenez l’avion jusqu’à l’aeroport Düsseldorf, Köln/Bonn ou Dortmund, puis prenez le train jusqu’à la gare centrale de Paderborn. Il y a le Bus S61 qui va jusquà l’arrêt \"Wewelsburg Kreismuseum\". Achetez le \"SchönerTagTicket NRW\" qui permet d'avoir un accès à tous les réseaux de transport dans toute la région pendant une journée entière.",
    "informations.trajet.zug.title":"En train",
    "informations.trajet.zug.1":"Prenez des trains jusqu’à la gare centrale de Paderborn. A partir de là-bas, il y a le Bus S61 qui va jusquà l’arrêt \"Kreismuseum Wewelsburg\". Il y a le Thalys de Paris à Dortmund. Veuillez le réserver trois mois en avance. Cela ne coute pas beaucoup. Prenez un train de Dortmund jusquà la gare centrale de Paderborn. Il y a le Bus S61 qui va jusquà l’arrêt \"Kreismuseum Wewelsburg\". Achetez le \"SchönerTagTicket NRW\" qui permet d'avoir un accès à tous les réseaux de transport dans toute la région pendant une journée entière.",
    "informations.trajet.auto.title":"En voiture",
    "informations.trajet.auto.1":"Allez jusqu'au parking \"Kreismuseum Wewelsburg\"",
    "informations.trajet.bus.title":"En bus",
    "informations.trajet.bus.1":"TO DO",
    "informations.trajet.help":"Veuillez nous contacter, si vous avez encore des places libres ou si vous ne trouvez pas de moyen pour venir. Nos invités viennent de partout, peut-être pouvez-vous venir ensemble. Merci",

    "confirmation.adresse.texte": "Pour confirmer votre présence, vous pouvez nous écrire à l'adresse",
    "confirmation.extrainfo": "N'hésitez pas à nous indiquer d'autres informations complémentaires ou à nous poser des questions.",

    "footer.developed.by": "Developpé par"
}